
"Account Configuration" = "Kontokonfiguration";
"Username" = "Benutzername";
"Password" = "Kennwort";
"Domain" = "Domain";
"About uniCall" = "";
"About" = "Info";
"Tone Setting" = "Töne";
"Silent" = "Lautlos";
"Vibrate" = "Vibrieren";

"Version" = "Version";
"Copyright" = "Urheberrecht";
"Website" = "Website";